tikhonp/telepat-pill-dispenser/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c"
